{
  "<s>": 1,
  "<pad>": 0,
  "</s>": 2,
  "<unk>": 3,
  "n": 4,
  "s": 5,
  "t": 6,
  "\u0259": 7,
  "l": 8,
  "a": 9,
  "i": 10,
  "k": 11,
  "d": 12,
  "m": 13,
  "\u025b": 14,
  "\u027e": 15,
  "e": 16,
  "\u026a": 17,
  "p": 18,
  "o": 19,
  "\u0250": 20,
  "z": 21,
  "\u00f0": 22,
  "f": 23,
  "j": 24,
  "v": 25,
  "b": 26,
  "\u0279": 27,
  "\u0281": 28,
  "\u028a": 29,
  "i\u02d0": 30,
  "r": 31,
  "w": 32,
  "\u028c": 33,
  "u": 34,
  "\u0261": 35,
  "\u00e6": 36,
  "a\u026a": 37,
  "\u0283": 38,
  "h": 39,
  "\u0254": 40,
  "\u0251\u02d0": 41,
  "\u014b": 42,
  "\u025a": 43,
  "e\u026a": 44,
  "\u03b2": 45,
  "u\u02d0": 46,
  "y": 47,
  "\u0251\u0303": 48,
  "o\u028a": 49,
  "\u1d7b": 50,
  "e\u02d0": 51,
  "\u03b8": 52,
  "a\u028a": 53,
  "ts": 54,
  "o\u02d0": 55,
  "\u0254\u0303": 56,
  "\u0263": 57,
  "\u025c": 58,
  "\u0251": 59,
  "d\u0292": 60,
  "\u0259l": 61,
  "x": 62,
  "\u025c\u02d0": 63,
  "\u00e7": 64,
  "\u0292": 65,
  "t\u0283": 66,
  "\u0254\u02d0": 67,
  "\u0251\u02d0\u0279": 68,
  "\u025b\u0303": 69,
  "\u028e": 70,
  "\u0254\u02d0\u0279": 71,
  "\u028b": 72,
  "a\u02d0": 73,
  "\u0255": 74,
  "\u0153": 75,
  "\u00f8": 76,
  "o\u02d0\u0279": 77,
  "\u0272": 78,
  "y\u02d0": 79,
  "\u0294": 80,
  "i\u0259": 81,
  "i5": 82,
  "s.": 83,
  "t\u0255": 84,
  "??": 85,
  "n\u02b2": 86,
  "\u025b\u02d0": 87,
  "\u0153\u0303": 88,
  "\u026d": 89,
  "\u0254\u00f8": 90,
  "\u0291": 91,
  "t\u02b2": 92,
  "\u0268": 93,
  "\u025b\u0279": 94,
  "ts.": 95,
  "r\u02b2": 96,
  "\u026a\u0279": 97,
  "\u026d\u02b2": 98,
  "i.5": 99,
  "\u0254\u026a": 100,
  "q": 101,
  "s\u02b2": 102,
  "u5": 103,
  "\u028a\u0279": 104,
  "i\u025c": 105,
  "a5": 106,
  "i\u025b5": 107,
  "\u00f8\u02d0": 108,
  "\u0295": 109,
  "ja": 110,
  "\u0259\u025c": 111,
  "th": 112,
  "\u02515": 113,
  "o\u026a": 114,
  "d\u02b2": 115,
  "\u02595": 116,
  "t\u0255h": 117,
  "ts.h": 118,
  "m\u02b2": 119,
  "\u026f": 120,
  "d\u0291": 121,
  "v\u02b2": 122,
  "e\u031e": 123,
  "t\u0283\u02b2": 124,
  "ei5": 125,
  "o5": 126,
  "on\u02615": 127,
  "\u0251u5": 128,
  "i\u02515": 129,
  "ai5": 130,
  "a\u026a\u025a": 131,
  "kh": 132,
  "\u02591": 133,
  "\u0290": 134,
  "i2": 135,
  "\u0289": 136,
  "\u0127": 137,
  "t[": 138,
  "a\u026a\u0259": 139,
  "\u02b2": 140,
  "ju": 141,
  "\u02592": 142,
  "u2": 143,
  "o\u025c": 144,
  "p\u02d0": 145,
  "i\u025b\u025c": 146,
  "ou5": 147,
  "y5": 148,
  "u\u025c": 149,
  "t\u02d0": 150,
  "uo5": 151,
  "d[": 152,
  "uo\u025c": 153,
  "tsh": 154,
  "\u0251\u025c": 155,
  "\u0275": 156,
  "i\u032a5": 157,
  "uei5": 158,
  "\u025f": 159,
  "a\u025c": 160,
  "\u0251\u0268": 161,
  "i.\u025c": 162,
  "e\u028a": 163,
  "o2": 164,
  "\u0250\u0303": 165,
  "\u00e4": 166,
  "p\u02b2": 167,
  "k\u02b2": 168,
  "n\u0329": 169,
  "\u0252": 170,
  "ph": 171,
  "\u0251u2": 172,
  "u\u0268": 173,
  "\u0259\u026a": 174,
  "\u026b": 175,
  "\u026c": 176,
  "y\u025c": 177,
  "b\u02b2": 178,
  "\u02512": 179,
  "s\u032a": 180,
  "ai\u025c": 181,
  "\u03c7": 182,
  "\u0250\u0303\u028a\u0303": 183,
  "1": 184,
  "\u02594": 185,
  "y\u00e6\u025c": 186,
  "a2": 187,
  "\u0268\u02d0": 188,
  "t\u032a": 189,
  "iou\u025c": 190,
  "u\u0303": 191,
  "on\u0261\u025c": 192,
  "a\u0268": 193,
  "i\u025b2": 194,
  "\u0254\u0268": 195,
  "\u0251u\u025c": 196,
  "o\u031e": 197,
  "ei2": 198,
  "iou2": 199,
  "c": 200,
  "k\u02d0": 201,
  "y2": 202,
  "\u0256": 203,
  "oe": 204,
  "d\u02e4": 205,
  "y\u025b\u025c": 206,
  "\u0259\u028a": 207,
  "S": 208,
  "\u0261\u02b2": 209,
  "on\u02612": 210,
  "u\"": 211,
  "ei\u025c": 212,
  "\u0288": 213,
  "\u026f\u1d5d": 214,
  "iou5": 215,
  "dZ": 216,
  "r\u031d\u030a": 217,
  "i.2": 218,
  "tS": 219,
  "s^": 220,
  "\u029d": 221,
  "y\u02595": 222,
  "i\u0251\u025c": 223,
  "u\u02595": 224,
  "pf": 225,
  "\u0268u": 226,
  "i\u02512": 227,
  "ou2": 228,
  "\u0259r2": 229,
  "f\u02b2": 230,
  "ai2": 231,
  "r\u031d": 232,
  "u\u0259\u025c": 233,
  "\u0273": 234,
  "\u0259\u0268": 235,
  "ua5": 236,
  "u\u026a": 237,
  "\u027d": 238,
  "b\u02d0": 239,
  "yu5": 240,
  "uo2": 241,
  "y\u025b5": 242,
  "l\u0329": 243,
  "\u027b": 244,
  "\u0259r\u025c": 245,
  "\u0282": 246,
  "i\u032a2": 247,
  "ou\u025c": 248,
  "ua\u025c": 249,
  "a.": 250,
  "a.\u02d0": 251,
  "y\u00e65": 252,
  "d\u02d0": 253,
  "r\u0329": 254,
  "ee": 255,
  "\u026au": 256,
  "\u0259r5": 257,
  "i\u032a\u025c": 258,
  "\u00e6i": 259,
  "u:": 260,
  "i.\u02d0": 261,
  "t^": 262,
  "o1": 263,
  "\u026a^": 264,
  "ai": 265,
  "uei\u025c": 266,
  "\u00e6\u02d0": 267,
  "\u025b\u026a": 268,
  "e\u0259": 269,
  "i.": 270,
  "\u0274": 271,
  "ie": 272,
  "ua2": 273,
  "\u02511": 274,
  "o4": 275,
  "t\u0283\u02d0": 276,
  "o:": 277,
  "\u0251:": 278,
  "u1": 279,
  "N": 280,
  "i\u032a1": 281,
  "au": 282,
  "y\u00e62": 283,
  "u.": 284,
  "q\u02d0": 285,
  "y\u0259\u025c": 286,
  "y:": 287,
  "k\u02b0": 288,
  "t\u0283\u02b0": 289,
  "i\u028a": 290,
  "sx": 291,
  "o\u0303": 292,
  "uo": 293,
  "t\u02b0": 294,
  "uai5": 295,
  "b\u02b0": 296,
  "u.\u02d0": 297,
  "u\u02592": 298,
  "\u028a\u0259": 299,
  "d^": 300,
  "s\u032a\u02d0": 301,
  "yi\u025c": 302,
  "d\u02b0": 303,
  "r.": 304,
  "oe:": 305,
  "i1": 306,
  "\u025f\u02d0": 307,
  "yu2": 308,
  "n\u02b2\u02b2": 309,
  "i\u032a4": 310,
  "uei2": 311,
  "ts\u02b2": 312,
  "\u0278": 313,
  "i\u0303": 314,
  "\u02514": 315,
  "t\u032a\u02d0": 316,
  "e\u0251": 317,
  "u4": 318,
  "e:": 319,
  "ts\u02d0": 320,
  "\u0288\u02b0": 321,
  "\u0261\u02b0": 322,
  "\u026f\u026f": 323,
  "d\u0292\u02b2": 324,
  "\u0282\u02b2": 325,
  "X": 326,
  "\u0275\u02d0": 327,
  "uai\u025c": 328,
  "t\u0255\u02b2": 329,
  "a\u0303": 330,
  "t^\u02d0": 331,
  "e\u0303\u02d0": 332,
  "y\u025b2": 333,
  "c\u02d0": 334,
  "i.1": 335,
  "\u025b\u028a": 336,
  "d\u02e4d\u02e4": 337,
  "d\u0292\u02d0": 338,
  "i4": 339,
  "\u0261\u02d0": 340,
  "yi": 341,
  "\u0255\u02b2": 342,
  "\u025f\u02b0": 343,
  "p\u02b0": 344,
  "d\u0291\u02b2": 345,
  "yu\u025c": 346,
  "ua1": 347,
  "ua4": 348,
  "\u00e6i\u02d0": 349,
  "\u0250\u0250": 350,
  "ui": 351,
  "iou1": 352,
  "\u028a\u02d0": 353,
  "a1": 354,
  "iou4": 355,
  "c\u02b0": 356,
  "i\u025b1": 357,
  "y\u02592": 358,
  "\u0256\u02b0": 359,
  "e\u0303": 360,
  "\u0292\u02b2": 361,
  "\u00e4\u00e4": 362,
  "\u0259r4": 363,
  "i\u02d0\u02d0": 364,
  "\u026a\u02d0": 365,
  "i\u02511": 366,
  "\u0259r1": 367,
  "\u0153\u02d0": 368,
  "\u00f8i": 369,
  "\u026au\u02d0": 370,
  "c\u02b0c\u02b0": 371,
  "\u0259\u02d01": 372,
  "i\u02d01": 373,
  "\u0169": 374,
  "k\u02b0\u02d0": 375,
  "o\u031eo\u031e": 376,
  "x\u02b2": 377,
  "ou1": 378,
  "i\u025b4": 379,
  "e\u031ee\u031e": 380,
  "y1": 381,
  "dz\u02d0": 382,
  "d\u02b2\u02b2": 383,
  "d\u02b0\u02d0": 384,
  "\u026f\u1d5d\u026f\u1d5d": 385,
  "l\u02d0": 386,
  "uo1": 387,
  "i.4": 388,
  "i:": 389,
  "y\u025b5\u02b2": 390,
  "a4": 391
}